{
  "itsubtitle": "Soluciones de TI Apasionadas, Competentes y Accesibles: Tu Socio Tecnológico",
  "ittitle": "WEBS & APPS",
  "digitalcontenttitle": "AUDIOVISUAL",
  "welcometoskyder": "Bienvenido a Skyder, su socio definitivo para el éxito digital!",
  "wearepassionate": "Somos apasionados por traducir ideas innovadoras en experiencias digitales increíbles. Combinamos la creatividad de un experimentado productor audiovisual con la experiencia de un talentoso programador para ofrecer soluciones tecnológicas excepcionales para su negocio.",
  "ourservices": "Nuestros servicios",
  "digitalcontentsubtitle": "Creación de Contenido Digital Inspirado, Hábil y Accesible: Tu Socio Creativo",
  "youtubeplaylist": "Justo debajo, encontrarás una lista de reproducción de YouTube cuidadosamente seleccionada donde podrás sumergirte en una selección de nuestros videos musicales, algunos de ellos mejorados con inteligencia artificial:",
  "allourvideos": "CLICK AQUÍ PARA MIRAR TODOS NUESTROS VIDEOS MUSICALES",
  "espublicity": "PUBLICIDAD",
  "esproduct": "VIDEO PRODUCTO",
  "esservice": "VIDEO SERVICIO",
  "whatyoulookinat": "Hola! ¿Qué estás buscando?",
  "esLANDINGS": "LANDINGS",
  "esFORMS": "FORMS",
  "esMOBILEAPPS": "MOBILE APPS",
  "esWEBAPPS": "WEB APPS",
  "newAIpoweredvideoediting": "Edición de video potenciada por IA",
  "AI": "IA",
  "maintitle": "Desarrollo de Aplicaciones Móviles y Web en Portugal | Empresa Líder",
  "maindesc": "¡Bienvenido a la mejor plataforma de creación de sitios web para pequeñas empresas y a los expertos en desarrollo de aplicaciones web, especializados además en la producción de contenido audiovisual para artistas y empresas! Somos una agencia líder en desarrollo web y una empresa de desarrollo de aplicaciones móviles de primera categoría. Si buscas los mejores servicios de desarrollo de aplicaciones móviles y desarrollo de aplicaciones, has llegado al lugar correcto. Nuestro equipo de profesionales sobresale en la creación de aplicaciones web personalizadas y sitios web adaptables a tus necesidades, ofreciendo también servicios como producción de videos musicales, servicios de videos de canciones, narración visual para canciones, videos musicales creativos y mucho más para artistas y empresas. Ya sea que seas un dueño de una pequeña empresa en busca de una plataforma eficiente para crear tu sitio web, o una empresa que necesita desarrollo de aplicaciones y contenido audiovisual de primera clase, somos tu socio de confianza para todas tus iniciativas digitales.",
  "mainkeywords": "Desarrollo web, Desarrollo de aplicaciones móviles, Tecnología de inteligencia artificial (IA), Contenido audiovisual, Soluciones creativas, Desarrollo de calidad, Diseño web, Aplicaciones móviles, Inteligencia artificial, Contenido generado por IA, Tecnología innovadora, Soluciones web personalizadas, Diseño adaptable, Contenido multimedia, Diseño web creativo, Tecnología de vanguardia, Aplicaciones de alta calidad, Contenido impulsado por IA, Soluciones web y móviles, Creación de contenido, Creatividad impulsada por IA, Desarrollo de aplicaciones innovador, Narración visual, Interfaces amigables para el usuario, Creatividad web y móvil",
  "itkeywords": "Mejor creador de sitios web para pequeñas empresas, desarrollo de aplicaciones web, empresa de desarrollo de aplicaciones móviles, desarrollo de aplicaciones móviles, agencia de desarrollo web, desarrollo de aplicaciones, constructor de sitios web,Desarrollo web personalizado, Desarrollo de aplicaciones móviles nativas, Desarrollo de aplicaciones multiplataforma, Desarrollo de sitios web de comercio electrónico, Desarrollo de aplicaciones iOS, Desarrollo de aplicaciones Android, Servicios de desarrollo full-stack, Diseño web adaptable, Diseño de aplicaciones amigable para el usuario, Soluciones web de calidad, Soluciones web y de aplicaciones innovadoras, Equipo profesional de desarrollo web, Optimización de aplicaciones móviles, Sitios web amigables con SEO, Soluciones tecnológicas de vanguardia",
  "digitalcontentkeywords": "Producción de videoclips, Producción de videos musicales, Servicios de videos musicales, Narrativa visual para canciones, Videos musicales creativos, Promoción de artistas a través de videos, Narración visual de canciones, Director de videos musicales, Videos musicales cinematográficos, Edición de videos musicales, Visuales para canciones, Branding de artistas a través de video, Conceptos de videos musicales, Storyboard para videos musicales, Efectos visuales para videos musicales, Compañía de producción de videoclips, Producción de videos corporativos, Producción de videos de productos, Videos promocionales de servicios, Videos publicitarios empresariales, Producción de videos comerciales, Videos de presentación de productos, Videos de branding empresarial, Videos explicativos, Producción de videos de marketing, Videos de campañas publicitarias, Videos de demostración de productos, Testimonios en video, Videos de la cultura de la empresa, Videos de cobertura de eventos, Videos específicos de la industria"
}
