{
  "itsubtitle": "Passionate, Competent, and Affordable IT Solutions: Your Technology Partner",
  "digitalcontenttitle": "AUDIOVISUAL",
  "ittitle": "WEBS & APPS / DESIGN",
  "welcometoskyder": "Welcome to Skyder, your ultimate partner for digital success!",
  "wearepassionate": "We are passionate about translating innovative ideas into incredible digital experiences. We combine the creativity of an experienced audiovisual producer with the expertise of a talented programmer to provide exceptional technological solutions for your business.",
  "ourservices": "Our Services",
  "digitalcontentsubtitle": "Creation of Inspired, Skillful, and Accessible Digital Content: Your Creative Partner",
  "youtubeplaylist": "Right below, you'll find a curated YouTube playlist where you can immerse yourself in a selection of our music videos, some of them AI enhanced:",
  "allourvideos": "CLICK HERE TO CHECK ALL OUR MUSIC VIDEOS",
  "enpublicity": "PUBLICITY",
  "enproduct": "PRODUCT VIDEO",
  "enservice": "SERVICE VIDEO",
  "whatyoulookinat": "Hello! What are you looking for?",
  "enLANDINGS": "LANDINGS",
  "enFORMS": "FORMS",
  "enMOBILEAPPS": "MOBILE APPS",
  "enWEBAPPS": "WEB APPS",
  "newAIpoweredvideoediting": "New AI powered video editing",
  "AI": "AI",
  "maintitle": "Development of Mobile and Web Applications in Portugal | Leading Company",
  "maindesc": "We are an agency specialized in mobile application development and web design in Portugal. We offer services for Android and iOS application development, responsive web design, and audiovisual content production in Portugal. Contact us today to improve your online presence!",
  "mainkeywords": "Web development,Mobile app development,AI technology,Audiovisual content,Creative solutions,Quality development,Web design,Mobile apps,Artificial intelligence,AI-generated content,Innovative technology,Custom web solutions,Responsive design,Multimedia content,Creative web design,Cutting-edge technology,High-quality apps,AI-powered content,Web and mobile solutions,Content creation,AI-driven creativity, Innovative app development,Visual storytelling,User-friendly interfaces,Web and mobile creativity",
  "itkeywords": "best website builder for small business, web application development, mobile app development company, mobile app development, web development agency, app development, website builder ,Custom web development, Native mobile app development, Cross-platform app development, E-commerce website development, iOS app development, Android app development, Full-stack development services, Responsive web design, User-friendly app design, Quality website solutions, Innovative web and app solutions, Professional web development team, Mobile app optimization, SEO-friendly websites, Cutting-edge technology solutions",
  "digitalcontentkeywords": "Music video production, Song video production, Music video services, Visual storytelling for songs, Creative music videos, Artist video promotion, Song storytelling, Music video director, Cinematic music videos, Music video editing, Song visuals, Artist branding through video, Music video concepts, Storyboard for music videos, Visual effects for music videos, Music video production company, Corporate video production, Product video production, Service promotional videos, Business advertising videos, Commercial video production, Product showcase videos, Company branding videos, Explainer videos, Marketing video production, Ad campaign videos, Product demonstration videos, Video testimonials, Company culture videos, Event coverage videos, Industry-specific videos"
}
